{
  "draft": false,
  "date": "2023-12-Su'T'00:00:00.000170276760017027676001702767600",
  "title": "100. Todestag Lenin",
  "path": "/",
  "children": [
    {
      "type": "image",
      "path": "/assets/media/lenin.svg",
      "alt": "Illustration V. I. Lenin",
      "class": "header"
    },
    {
      "type": "text",
      "body": "# Nächster Lenin Stadtspaziergang startet am Sonntag 7. September 2025 um 10 Uhr Sechseläutenplatz Opernhaus Zürich\n\nTeilnehmer*innengebühr für Verpflegung 10 CHF \\\nAnmeldung: Info@mlgs.ch\\\n\\\nLenin musste aus Russland vor dem Zaren als politischer Flüchtling, fliehen. Über Umwege gelangte er 1916 nach Zürich, dort lebte er gemeinsam mit Krupskaja. \n\nIm «Homeoffice» war es wegen der Schlachterei im Hinterhof der Spiegelgasse 14 unerträglich, weshalb das Ehepaar eher in der Bibliothek als zu Hause anzutreffen war. Was lieh Lenin und Krupskaja in der Bibliothek aus, wo haben sich die Emigrant:innen getroffen, was waren Lenins Hobbys, all das kannst du auf unserem Spaziergang auf den Spuren Lenins durch Zürich erfahren. \nEines seiner wesentlichen Werke, die für uns bis heute bedeutsam sind, der «Imperialismus als höchstes Stadium des Kapitalismus», schrieb er in Zürich.\nEnde Februar 1917 stürzten die Arbeiter:innen und breiten Massen in Russland die Herrschaft des Zaren mitten im 1. Weltkrieg mit der bürgerlich-demokratischen Februarrevolution. \n\nDie Zeit drängte, denn es gab die Illusion gemeinsam mit der provisorischen Regierung von der bürgerlich-demokratischen zur sozialistischen Revolution zu gelangen.\n\nUm die sozialistische Revolution gewinnen zu können, war für Lenin klar: Der Krieg muss beendet und die herrschende Bourgeoisie gestürzt werden. Über die bürgerliche parlamentarische Republik könnte dies niemals gelingen, sondern nur, indem alle Macht den Sowjets der Arbeiter\\*innen-, Bäuer\\*innen- und Soldatendeputierten übertragen würde. \n\nLenin packte am 9. April seine Koffer, schickte seine in Zürich verfassten Aprilthesen nach Russland an seine Genoss\\*innen. Mit einem plombierten Zug mit 30 Genoss\\*innen, über Finnland, kamen sie am 16. April noch vor Mitternacht in St. Petersburg an. \n\nDie Aprilthesen waren noch nicht in Russland angekommen. Die Diskussion unter den Bolschewiki begann, Lenins Einschätzung erwies sich später als Erfolg.\n\nIm Oktober 1917 wurde die Sowjetunion als erster sozialistischer Staat der Welt gegründet.\n\nWir bleiben nicht stehen bei der Historie: Der Aufbau der sozialistischen Sowjetunion, ist für uns bis heute eine Anleitung und Verpflichtung für eine Welt ohne Ausbeutung und Unterdrückung, gegen imperialistische Kriege und Umweltzerstörung, zu kämpfen."
    },
    {
      "type": "text",
      "body": ""
    },
    {
      "type": "image",
      "alt": "Logo Marxistisch-Leninistische Gruppe Schweiz",
      "path": "/assets/media/logo.png",
      "class": "logo"
    },
    {
      "type": "text",
      "body": "**Kontakt: Info@mlgs.ch  | www.MLGS.ch | www.ICOR.info**"
    },
    {
      "type": "text"
    }
  ],
  "description": "Die Lehren für die sozialistische Zukunft ziehen!"
}