{
  "draft": false,
  "date": "2023-12-Su'T'00:00:00.000170276760017027676001702767600",
  "title": "100. Todestag Lenin",
  "path": "/",
  "children": [
    {
      "type": "image",
      "path": "/assets/media/lenin.svg",
      "alt": "Illustration V. I. Lenin",
      "class": "header"
    },
    {
      "type": "text",
      "body": "##### 13. – 15. September 2024\n\nICOR – Grossveranstaltung in Truckenthal - Bundesland Thüringen - Deutschland - Internationales Seminar zum 100. Todestag von Lenin \n\n# *Lenins Lehren sind lebendig!*\n\nAm 21. Januar 2024 jährte sich zum 100. mal der Todestag des grossen Führers der revolutionären Weltbewegung, Wladimir Iljitsch Lenin. Seine Lehren für den Kampf um den Sozialismus und gegen den Imperialismus schöpferisch auf die heutige Zeit anzuwenden, ist dringlicher denn je. Nicht zufällig wird Lenin von den Antikommunisten aller Couleur in diesem Jahr besonders verleumdet und beschimpft als Massenmörder und Diktator.\n\nDie revolutionäre Weltorganisation ICOR hat darum beschlossen, das ganze Jahr 2024 unter die Losung „Lenins Lehren sind lebendig!“ zu stellen. Dazu finden bereits weltweit öffentliche Diskussionsveranstaltungen, Studienbewegungen, Seminare und Kampfaktionen statt, in enger Verbindung mit der politischen Praxis der jeweiligen ICOR Organisationen. \n\nUm die Einschätzungen und Schlussfolgerungen zu den weitreichenden Veränderungen im imperialistischen Weltsystem findet in der revolutionären Weltbewegung ein vielfältiger Prozess der Diskussion, der Vereinheitlichung oder auch Abgrenzung, teils der Neuorientierung und Neuformierung statt. In 8 Blöcken wollen wir gemeinsam diskutieren, welche theoretische und praktische Bedeutung Lenins Lehren heute haben: Lenin und der Imperialismus; Lenins Weltanschauung und die dialektische Methode; Lenin und der proletarische Internationalismus; Lenin und der Kampf um nationale Befreiung; Lenin und die Jugend; Lenin, Vorkämpfer für die Befreiung der Frau; Lenin und der revolutionäre Parteiaufbau Lenin und die sozialistische Revolution. \n\nJeder der 8 Diskussionsblöcke wird durch einleitende Beiträge von Repräsentanten der internationalen revolutionären und Arbeiterbewegung eröffnet mit anschließender Diskussion im Plenum. \n\nIm Rahmenprogramm des Seminars gibt es breite Angebote zu Sport, Kultur, Literatur und gegenseitigem Austausch.\n\n***Sei mit dabei und Diskutiere mit wenn sich 1000 Revolutionär*  innen aus über 40 Länder zur Zukunftsdebatte treffen!***\n\n*•\t**Die Seminargebühr** (Gesamttagung inklusive täglich 2 Mahlzeiten, ohne Unterkunft und ohne Früh-stück) beträgt 120 Euro für Teilnehmer aus Europa, Nordamerika, Japan und Australien bzw. 80 Euro für Teilnehmer aus Osteuropa, Lateinamerika, Asien und Afrika.*\n\n*•\t**Einzeltagesticket** inklusive zwei Mahlzeiten: 50 bzw. 30 Euro*\n\n*•\t**Übernachtungen** müssen vorab Organisiert werden. Es besteht die Möglichkeit auf dem Gelände zu Campieren, ebenso gibt es Schlafplätze auf dem Gelände und in der Region welche bereits vorab reserviert wurden.*\n\n*•\tfür die **Anreise** empfehlen wir entweder mit dem Auto direkt nach* Truckenthal *\\-* Thüringen *oder mit dem ÖV nach Coburg -* Thüringen*, von Wo aus eine Abholung organsiert werden kann.* \n\n*Alle **Infos zum Veranstaltungsort** (Location, Anreise, Umgebung, etc.) findet ihr unter www.ferienpark-thueringer-wald.de/*\n\n*•*\t**Anmeldung** und Unterkünfte: coordinationint@yahoo.com\n\n# \\---\n\n# Bereits gewesen...\n\n# Die Lehren für die sozialistische Zukunft ziehen!\n\n**LENINSTADTSPAZIERGANG** \\\nZum 100. Todestag des revolutionären Führers V. I. Lenin \n\n### Samstag, 4. Mai 2024, Besammlung um 15.15 Uhr, am 1. Maifest, vor dem Kunstraum Walcheturm, Kanonengasse 20, 8004 Zürich\n\n\\\n(zum ersten mal fand er am 21.Januar mit 60 Teilnehmer \\*innen statt, Am 4.Mai waren es Sogar 70 Teilnehmer \\*innen ).\n\nAchtung, für Lenins Stadtspaziergang benötigt ihr gutes Schuhwerk und dem Wetter entsprechende Kleidung.\n\n#### **1. Maifotoausstellung**\n\n### **Lenin‘s Lehren für die sozialistische Zukunft ziehen!**\n\n### **Von Lenin lernen heisst für die sozialistische Revolution zu lernen!**\n\nLenin lebte 1916 in Zürich. Seine Analysen und Schlussfolgerungen zum Thema Krieg und Frieden und dem Aufbau des Sozialismus sind bis heute aktuell. Mithilfe der Dialektik konnte er die Geschehnisse tiefgründig betrachten und ihre Gesetzmässigkeiten herausarbeiten. \n\nDas Buch «Imperialismus als höchstes Stadium des Kapitalismus», schrieb er mitten im 1. Weltkrieg in Zürich und zeigte die Schwäche des Imperialismus auf. Lenin stellte sich klar gegen den Sozialchauvinismus. Scharf kritisierte er die Verteidiger der imperialistischen Interessen und die Vaterlandsverteidigung! \n\nWelche Schlussfolgerungen können wir heute für die drohende Welt Kriegsgefahr ziehen? Was können wir im Kampf gegen die globale Umweltkatastrophe von Lenin lernen? Welche Vorstellung hat Lenin vom Sozialismus? Und wieso reagieren heute die Herrschenden und ihre Handlanger mit immer offenerem Antikommunismus? Will jemand in der kapitalistischen Barbarei, mit jährlich 30 Millionen durch den Kapitalismus verursachten Toten untergehen? Und wer war dieser Lenin überhaupt, der die Welt veränderte und was machte er ausgerechnet bei uns in Zürich?\n\nFolge Lenin’s Antworten durch die Fotoausstellung.\n\n**Offen während dem 1.Maifest in Zürich**\n\n**1. Mai, sowie 3. & 4. Mai 2024**\n\n**Im Zeughausareal/Kasernenwiese Zürich im Ausstellungszelt**"
    },
    {
      "type": "text",
      "body": "## Lenin in Zürich\n\nLenin musste aus Russland vor dem Zaren als politischer Flüchtling, fliehen. Über Umwege gelangte er 1916 nach Zürich, dort lebte er gemeinsam mit Krupskaja. \n\nIm «Homeoffice» war es wegen der Schlachterei im Hinterhof unerträglich, weshalb das Ehepaar eher in der Bibliothek als zu Hause anzutreffen war. Was lieh Lenin und Krupskaja in der Bibliothek aus, wo haben sich die Emigrant:innen getroffen, was waren Lenins Hobbys, all das kannst du auf unserem Spaziergang auf den Spuren Lenins durch Zürich erfahren. \nEines seiner wesentlichen Werke, die für uns bis heute bedeutsam sind, der «Imperialismus als höchstes Stadium des Kapitalismus», schrieb er in Zürich.\nEnde Februar 1917 stürzten die Arbeiter:innen und breiten Massen in Russland die Herrschaft des Zaren mitten im 1. Weltkrieg mit der bürgerlich-demokratischen Februarrevolution. \n\nDie Zeit drängte, denn es gab die Illusion gemeinsam mit der provisorischen Regierung von der bürgerlich-demokratischen zur sozialistischen Revolution zu gelangen.\n\nUm die sozialistische Revolution gewinnen zu können, war für Lenin klar: Der Krieg muss beendet und die herrschende Bourgeoisie gestürzt werden. Über die bürgerliche parlamentarische Republik könnte dies niemals gelingen, sondern nur, indem alle Macht den Sowjets der Arbeiter:innen-, Bäuer:innen- und Soldatendeputierten übertragen würde. \n\nLenin packte am 9. April seine Koffer, schickte seine in Zürich verfassten Aprilthesen nach Russland an seine Genoss:innen. Mit einem plombierten Zug mit 30 Genoss:innen, über Finnland, kamen sie am 16. April noch vor Mitternacht in St. Petersburg an. \n\nDie Aprilthesen waren noch nicht in Russland angekommen. Die Diskussion unter den Bolschewiki begann, Lenins Einschätzung erwies sich später als Erfolg.\n\nIm Oktober 1917 wurde die Sowjetunion als erster sozialistischer Staat der Welt gegründet.\n\nWir bleiben nicht stehen bei der Historie: Der Aufbau der sozialistischen Sowjetunion, ist für uns bis heute eine Anleitung und Verpflichtung für eine Welt ohne Ausbeutung und Unterdrückung, gegen imperialistische Kriege und Umweltzerstörung, zu kämpfen."
    },
    {
      "type": "text",
      "body": "## Komm zum Grundkurs lebendiger Marxismus-Leninismus\n\n**Kochstrasse 2, 8004 Zürich im Sitzungszimmer Karl Marx**\n\nIm Grundkurs lebendiger Marxismus-Leninismus erarbeiten wir uns einfach und verständlich die Grundzüge des Marxismus-Leninismus. Der Kurs richtet sich an Interessierte, die mehr über den Sozialismus, was wir der kapitalistischen Barbarei entgegensetzen können und die revolutionäre Theorie erfahren möchten. \n\n#### Grundkurs 1\n\n**Mittwoch 14. Februar 2024 · 19 Uhr**\n\n## Ausbeutung gibt’s das noch?\n\nIm 1. Teil wollen wir der Frage der Ausbeutung auf den Grund gehen.\n\n#### Grundkurs 2\n\n**Mittwoch 13. März 2024 · 19 Uhr**\n\n## Der Staat als neutrales Element?\n\nIm 2. Teil wollen wir der Rolle und der Aufgabe des Staats, der Entwicklung der Klassengesellschaft auf den Grund gehen.\n\n#### Grundkurs 3\n\n**Mittwoch 10. April 2024 · 19 Uhr**\n\n## Imperialismus – Veränderungen im Blickfeld\n\nIm 3. Teil lernen wir den Imperialismus kennen. Ist die Schweiz imperialistisch? Gibt es Veränderungen im imperialistischen Weltsystem?\n\n#### Grundkurs 4\n\n**Mittwoch 15. Mai 2024 · 19 Uhr**\n\n## Massstab Sozialismus\n\nSozialismus das Schreckgespenst, «Diktatur des Proletariats», oder doch besser der Staat des Volkes? Und was heisst Sozialismus heute?\n\n#### Grundkurs 5\n\n**Mittwoch 12. Juni 2024 · 19 Uhr**\n\n## Ist eine sozialistische Revolution möglich und nötig?\n\nBrauchen wir eine Revolution oder können wir durch Wahlen zum Sozialismus kommen? Und welche Partei brauchen wir dafür?"
    },
    {
      "type": "text",
      "body": ""
    },
    {
      "type": "image",
      "alt": "Logo Marxistisch-Leninistische Gruppe Schweiz",
      "path": "/assets/media/logo.png",
      "class": "logo"
    },
    {
      "type": "text",
      "body": "### Sri Lanker für Gerechtigkeit\n\n\n\n**Kontakt: Info@mlgs.ch  | www.MLGS.ch | www.ICOR.info**"
    },
    {
      "type": "text"
    }
  ],
  "description": "Die Lehren für die sozialistische Zukunft ziehen!"
}